Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/om-man-inte-ar-nljd-med-tandvarden.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: Takaisin teeman aloitussivulle
sme: Jus ii leat duhtavaš bátnedivššuin Om man inte är nöjd med tandvården

source: Kenen puoleen käännyt ?
sme: Geainna váldá oktavuođa ?

source: Jos olet tyytymätön ulkomailla tehtyyn hammashoitoon (ca 1 sida)
sme: Duhtameahttun bátnedivššuin olgoriikkas (ca 1 sida)

source: On useampia eri tahoja, joiden puoleen voit kääntyä
sme: Gávdnojit sierra sajit mainguin sáhttá váldit oktavuođa

source: Jos haluat tehdä valituksen hammashoidosta, voit kääntyä useamman eri tahon puoleen.
sme: Jus leat váidaleamit bátnedivššus gávdnojit sierra ásahusat mainguin sáhttá váldit oktavuođa.

source: Minkä tahon puoleen käännyt, riippuu siitä, mihin olet tyytymätön ja missä asiassa haluat apua.
sme: Gosa galgá mannat lea gitta das mas lea duhtameahttun ja mainna háliida veahki.

source: Useimmissa tapauksissa valitukset ja mahdolliset väärinkäsitykset voidaan selvittää ottamalla yhteyttä hammashoidon tehneeseen henkilöön.
sme: Eanemus gerddiid váidaleamiid ja boasttoipmárdusaid sáhttá čielggadit jus váldá oktavuođa dainna guhte lea bargan bátnedivššuin.

source: Jos sopimukseen ei päästä tai jos kysymys on vääränlaisesta hoidosta tai vahingoista, voi olla tarpeen kääntyä jonkun toisen tahon, esimerkiksi maakäräjien potilaslautakuntien, yksityishammaslääkäreiden luottamuslautakuntien, Sosiaalihallituksen (Socialstyrelsen) tai Patientförsäkringen LÖF - vakuutusyhtiön puoleen.
sme: Jus ii sáhte soabahit dahje jus lea boasttogieđahallama dahje vahágiid birra, sáhttá leat dárbu váldit oktavuođa soames earáin, ovdamearkka dihte eanandikki pasieanttalávdegottiin, priváhtabátnedoaktára luohttámušlávdegottiiguin, Sosiálastivrrain dahje Pasieanttadáhkádusain LÖF.

source: Riippumatta siitä, kenen puoleen käännyt, voi olla hyvä pyytää kirjallinen vastaus väärinkäsitysten välttämiseksi.
sme: Beroškeahttá gosa manná sáhttá leat buorre sihtat čálalaš vástádusa vai eai šatta boasttovuođat.

source: Valitus suoraan hammashoitohenkilöstölle
sme: Váidal njuolga bátnedikšobargiid luhtte

source: Ensisijaisesti valituksen voi esittää suoraan sille henkilölle, joka on tutkinut tai hoitanut sinua.
sme: Álggus sáhttá váidalit njuolga dan olbmui guhte lea iskkan dahje dikšun du.

source: Voi olla kysymys esimerkiksi siitä, että et ole tyytyväinen tehtyyn työhön, että sinua on kohdeltu huonosti tai olet sitä mieltä, että on joutunut maksamaan liikaa.
sme: Dat sáhttá ovdamearkka dihte leat ahte ii dovdda ahte lea duđavaš bargguin mii lea dahkkon, ahte lea ožžon boastto vuostáiváldima dahje atná ahte lea šaddan máksit ila ollu.

source: Jos sinua on hoidettu julkisessa hammashoidossa
sme: Jus lea dikšojuvvon álbmotbátnedivššus

source: Jos et halua ottaa yhteyttä henkilöön, joka on hoitanut sinua tai jos sopimukseen ei päästä, voit kääntyä klinikan päällikön tai ’ (muun vastuuhenkilön /) toiminnanjohtajan puoleen.
sme: Jus ii hálit váldit oktavuođa dainna gii lea dikšun du dahje jus it soabat, sáhttá mannat vuostáiváldima klinihkka- dahje doaibmahoavdda lusa.

source: Voit ottaa yhteyttä myös maakäräjien / seutukuntien julkisen hammashoidon päällikköön tai maakäräjäkunnan / alueen johonkin toiseen henkilöön, joka vastaa julkisesta hammashoidosta.
sme: Sáhttá maid váldit oktavuođa álbmotbátnedivššohoavdda iežas eanandikkis / guovllus dahje soames earáin geas lea ovddasvástádus álbmotbátnedivššus.

source: Kaikilla maakäräjäkunnilla tai seutukunnilla on myös niin kutsutut potilaslautakunnat (patientnämnd), joita kutsutaan joskus myös luottamuslautakunniksi (förtroendenämnd).
sme: Juohke eanandiggi dahje guovlu lea maid nu gohččoduvvon pasieantalávdegottit, mat muhtimin gohččojuvvot luohttámušlávdegottit.

source: Potilaslautakunnat ottavat vastaan mm. kohtelua, diagnoosia, lääkitystä, hoitoa, maksuja ja salassapitovelvollisuuteen liittyviä kysymyksiä koskevia valituksia ja muistutuksia.
sme: Pasieanttalávdegottit váldet vuostá váidalemiid ja oaiviliid earret eará makkár vuostáiváldima, diagnosa, medisineren, gieđahallan, divagat ja čiegusáššiid.

source: Lautakunnassa on poliitikkoja mutta virkamiehet käsittelevät valitukset.
sme: Lávdegottis politihkkarat čohkkájit muhto leat virgeolbmot geat gieđahallet váidalemiid.

source: Potilaslautakunnan poliitikoilla ja virkamiehillä on vaitiolovelvollisuus.
sme: Pasieanttalávdegottiid politihkkariin ja virgeolbmuin lea jávohisvuođabággu.

source: Potilaslautakunnat antavat ohjeita ja tukea henkilölle, joka tekee valituksen julkisesta hammashoidosta tai maakäräjien tai seutukunnan kokonaan tai osittain maksamasta hoidosta.
sme: Pasieanttalávdegoddi addá rávvagiid ja doarjaga dasa geas leat váidaleamit álbmotbátnedivššus dahje gieđahallamis mii lea máksojuvvon ollásit dahje oassái eanandikkis dahje guovllus.

source: Potilaslautakunnasta saa tietoa myös siitä, mihin voi kääntyä erityyppisissä asioissa.
sme: Pasieantalávdegoddi dieđiha maid gosa galgá mannat jus leat sierra áššit ja iskat mii lea dáhpahuvvan.

source: Potilaslautakunnan puoleen kääntyminen ei maksa mitään.
sme: Ii mávsse maidege mannat pasieantalávdegoddái.

source: Ei ole myöskään mitään aikarajaa sille, kuinka vanha asia voi olla.
sme: Ii gávdno áigemearri ge man boaris ášši sáhttá leat.

source: Jos sinua on hoidettu yksityisellä vastaanotolla
sme: Jus lea ožžon divššu priváhta vuostáiváldimis

source: Jos et halua ottaa yhteyttä henkilöön, joka on hoitanut sinua tai jos sopimukseen ei päästä, voit kääntyä vastaanoton päällikön tai muun vastuuhenkilön puoleen.
sme: Jus ii hálit váldit oktavuođa dainna gii lea dikšun du dahje jus it soabat, sáhttá mannat vuostáiváldima klinihkka- dahje doaibmahoavdda lusa.

source: Jos olet käynyt yksityishammaslääkärillä, joka on Privattandläkarna-järjestön jäsen, voit kääntyä myös jonkin tähän organisaatioon kuuluvan luottamuslautakunnan puoleen.
sme: Jus lea leamaš priváhtabátnedoaktára luhtte mii lea mielde organisašuvnnas Privattandläkarna sáhttá maid mannat ovtta Privattandläkarna luohttámušlávdegottiide.

source: Voit kääntyä luottamuslautakunnan puoleen myös, jos olet käynyt hammashoitajalla tai suuhygienistillä, joka työskentelee Privattandläkarna-järjestöön kuuluvan hammaslääkärin vastaanotolla.
sme: Sáhttá maid mannat luohttámušlávdegoddái jus lea leamaš bátnedivššára dahje bátnehygienistta luhtte guhte bargá bátnedoaktára luhtte mii lea čadnon Privattandläkarna.

source: Järjestön luottamuslautakuntia on maassa useilla eri paikkakunnilla ja ne tekevät ehdotuksia siitä, kuinka potilas voi päästä sopimukseen hammaslääkärinsä kanssa.
sme: Privattandläkarna luohttámušlávdegottit gávdnojit máŋga sajiin riikkas ja addet evttohusaid got galgá máhttit soabahit iežas bátnedoaktáriin.

source: Jos yksityishammaslääkäri ei noudattaisi heidän suositustaan, hän ei voi kuulua Privattandläkarna-järjestöön.
sme: Jus priváhtabátnedoavttir ii čuovo rávvagiid de son ii oačču leat mielde Privattandläkarna searvvis.

source: Luottamuslautakunnat eivät normaalisti selvitä tapahtumia, jotka ovat kahta vuotta vanhempia.
sme: Dábálaččat luohttámušlávdegoddi ii guorahala dáhpáhusaid mat leat boarrásit go guokte jagi.

source: Oikeaan lautakuntaan saa yhteyden soittamalla Privattandvårdsupplysningen-neuvontaan.
sme: Oažžut oktavuođa rievttes luohttámušlávdegottiin sáhttá riŋget Priváhtabátnedikšučuvgehussii (Privattandvårdsupplysningen).

source: Jos et ole tyytyväinen luottamuslautakunnan päätökseen, voit valittaa yksityishammaslääkärien keskeiseen luottamuslautakuntaan (Privattandläkarnas centrala förtroendenämnd).
sme: Jus it leat duđavaš luohttámušlávdegotti mearrádusain de sáhttá váidalit dan Privattandläkarna guovddáš luohttámušlávdegoddái.

source: Yksityishammaslääkärien verkkopalvelusta voit saada tietoa siitä, kenen puoleen kääntyä, jos halut tehdä valituksen.
sme: Privattandläkarna webbasajis sáhttá oažžut dieđuid gosa galgá mannat jus leat váidaleamit.

source: Siellä voi myös tehdä haun sen selvittämiseksi, kuuluuko hammaslääkäri Privattandläkarna-järjestöön.
sme: Das sáhttá maid dahkat ohcamuša ja geahččat jus bátnedoavttir lea čadnon Privattandläkarna searvái.

source: Jos hammaslääkäri ei ole liittynyt Privattandläkarna-järjestöön, et voi kääntyä luottamuslautakuntien puoleen.
sme: Jus bátnedoavttir ii leat čadnon Privattandläkarna searvái ii sáhte mannat luohttámušlávdegoddái.

source: Sen sijaan voit ajaa asiaa oikeudessa, mutta silloin sinun on oltava tietoinen riskistä joutua maksamaan sekä omat että vastapuolen oikeuskulut, jos häviää.
sme: Muhto sáhttá jođihit ášši riektelaččat, muhto de ferte diehtit ahte lea várra ahte šaddá máksit sihke iežas ja vuostebeali riektegoluid jus dáhppo.

source: Voit kääntyä maakäräjien potilaslautakunnan puoleen myös silloin kun olet ollut sellaisen yksityishammaslääkärin hoidossa, jonka vastaanoton toimintaa maakäräjät rahoittaa kokonaan tai osittain.
sme: Sáhttá maid mannat eanandikki pasieanttalávdegoddái go lea gieđahallon priváhtabátnedoaktáris gos doaibmá ollásit dahje oassái ruhtaduvvo eanandikkis.

source: Voi olla kysymys esimerkiksi lasten tai nuoren hammashoitoa antavasta vastaanotosta.
sme: Sáhttá ovdamearkka dihte leat vuostáiváldin mii doaimmaha máná- ja nuoraidbátnedivššu.

source: Potilaslautakunnan puoleen käännytään myös sellaisessa hammashoidossa, jota harjoitetaan yksityisesti mutta jossa hammaslääkärillä tai suuhygienistillä on maakäräjien kanssa sopimus hammashoidosta osana sairauden hoitoa rajoitettuna aikana.
sme: Manná maid pasieantalávdegoddái dan bátnediksui mii jođihuvvo priváhta muhto gos bátnedoavttir dahje bátnehygienistta lea eanandiggesoahpamuš ráddjeduvvon áigái.

source: Jos olet sitä mieltä, että on tapahtunut virhe
sme: Jus oaivvilda ahte boasttovuođat leat dahkkon

source: Sosiaalihallitukseen voi ilmoittaa tapahtuman tai henkilön, jolta on saanut hoitoa.
sme: Sosiálastivrii sáhttá ilmmuhit dáhpáhusa dahje olbmo geas lea ožžon divššu.

source: Sillä ei ole mitään merkitystä, työskenteleekö henkilö julkisessa hammashuollossa vai onko hänellä yksityisvastaanotto.
sme: Beroškeahttá jus dat olmmoš lea álbmotbátnedivššus dahje lea priváhtabargi.

source: Ilmoitus on tehtävä kahden vuoden sisällä hoidosta ja sen on oltava kirjallinen.
sme: Ferte guovtti jagi siste ilmmuhit maŋŋil go lea ožžon divššu ja dat galgá leat čálalaš.

source: Ensisijaisesti ilmoituksen tekee potilas itse, mutta myös omaiset ja läheiset voivat tehdä ilmoituksen, jos potilas itse ei voi tehdä sitä itse.
sme: Álggus lea ieš pasieanta gii ožžo ilmmuhit, muhto maid bearašolbmot dahje lagašolbmot sáhttet ilmmuhit jus ii sáhte dahkat dan ieš.

source: Sekä ilmoitus Sosiaalihallitukseen että Sosiaalihallituksen päätös ovat julkisia asiakirjoja, jotka kaikki halukkaat voivat lukea.
sme: Sihke ilmmuhus Sosiálastivrii ja Sosiálastivrra mearrádus leat almmolaš áššebáhpirat maid visot geat háliidit sáhttet lohkat.

source: Sen sijaan potilastiedot ja muut vastaavat selvitykseen liittyvät asiakirjat ovat salassapitovelvollisuuden alaisia..
sme: Muhto lea čiegusvuohta pasieantajournálain ja eará sullásaš áššebáhpirat mat gullet guorahallamii.

source: Sosiaalihallitus voi kohdistaa arvostelua hammashoitohenkilöstöä kohtaan ja se voi myös tehdä ilmoituksen henkilöistä Terveyden- ja sairaanhoidon vastuulautakuntaan (Hälso- och sjukvårdens ansvarsnämnd, HSAN).
sme: Sosiálastivra sáhttá moaitit bátnedikšobargiid ja maid ilmmuhit olbmuid Dearvvašvuođa- buohccedivššu ovddasvástáduslávdegoddái, HSAN.

source: Näin on tehtävä. jos se on tarpeen riskialttiiden rutiinien ja työtapojen pysäyttämiseksi.
sme: Galgá dahkkot jus lea dárbu bissehit vieruid ja bargovugiid main sáhttá leat várra.

source: HSAN voi arvioida ja päättää
sme: HSAN sáhttá geahččalit ja mearridit

source: peruuttaa huonosti työnsä hoitavan hammaslääkärin tai suuhygienistin toimiluvan,
sme: máhcahit legitimašuvnna dan bátnedoaktáris dahje bátnehygienisttas guhte lea boastut bargan iežas barggu

source: asettaa koeajan, mikä merkitsee sitä, että hammaslääkärin tai suuhygienistin on oltava valvonnan alaisina kolmen vuoden ajan, minä aikana laaditaan erityissuunnitelma
sme: mearridit geahččalanáiggi, mii mearkkaša ahte bátnedoavttir dahje bátnehygientistta ferte bearráigehččot gitta golbma jahkái, ja maid ahte erenoamáš plána ráhkaduvvo dan botta.

source: rajoittaa hammaslääkärin oikeutta määrätä lääkkeitä tai peruuttaa se.
sme: ráddjet dahje máhcahit bátnedoaktára rievtti čálahit dálkasiid.

source: Sosiaalihallitus ja HSAN eivät ota kantaa siihen, voiko potilas saada korvausta.
sme: Sosiálastivra ja HSAN eaba mearrit jus sáhttá oažžut buhtadusa.

source: Jos potilas on sitä mieltä, että hänelle on aiheutunut vahinkoa hoidosta, hänen on anottava taloudellista korvausta Potilasvakuutus LÖF:stä.
sme: Jus oaivvilda ahte lea vaháguvvon divššus de ferte ohcat ekonomalaš buhtadusa Patientförsäkringen LÖF.

source: Ilmoitus Sosiaalihallitukseen voidaan tehdä myös silloin kun on kysymyksessä laaja-alainen valitus.
sme: Ilmmuhus Sosiálabálvalussii sáhttá dahkkot maid go jus lea oppalaš váidaleapmi.

source: Voi olla kysymys esimerkiksi jotain organisaatiota vastaan kohdistetusta kritiikistä tai yleisistä puutteista potilasturvallisuudessa.
sme: Ovdamearkka dihte sáhttá leat moaitámuš organisašuvnna vuostá dahje almmolaš váilevašvuođat pasieantasihkkarvuođas.

source: Valitukset on laadittava avoimesti ja totuudenmukaisesti eikä laatijan tarvitse itse tietää, kuka on tehnyt jonkin virheen tai mikä ei ole toiminut hyvin.
sme: Váidaleamit galget guorahallot neutrálan ja ii dárbbaš ieš diehtit gii lea dahkan boasttovuođa dahje mii ii leat doaibman bures.

source: Sosiaalihallituksen puoleen potilaan tulee kääntyä myös silloin kun hän haluaa, että hänen potilastiedoistaan poistetaan jotain.
sme: Lea Sosiálastivrii gosa galgá mannat jus háliida juoga sihkkojuvvot iežas journálas.

source: Julkinen hammashuolto tai yksityinen vastaanotto on velvollinen ilmoittautumaan Sosiaalihallitukselle, jos sattuu vahinko tai joku on vaarassa saada vakavan henkilövahingon hammashoidon yhteydessä. Se tehdään Lex Marian mukaisesti.
sme: Álbmotbátnedikšu dahje dan priváhta vuostáiváldin lea geatnegasvuohta ieš ilmmuhit Sosiálastivrii jus vahát dáhpahuvvá vai jus lea várra ahte soamis vaháguvvo duođalaččat bátnedivššus.

source: Korvausmahdollisuudet
sme: Vejolašvuođat buhtadussii

source: Voit saada korvausta, jos sinulle aiheutuu vahinkoa
sme: Sáhttá oažžut buhtadusa jus vaháguvvo

source: Jos sinulle aiheutuu hammashoidon yhteydessä vahinkoa, voit joskus olla oikeutettu taloudelliseen korvaukseen potilasvakuutuksesta, joka on oltava kaikilla hammashoitoa antavilla vastaanotoilla.
sme: Jus vaháguvvo go lea ožžon bátnedivššu sáhttá muhtimin oažžut ekonomalaš buhtadusa pasieantadáhkádusas, ja visot bátnedoavttirvuostáiváldimat fertejit atnit dán.

source: Sillä ei ole mitään merkitystä, onko vahinko tapahtunut julkisessa vai yksityisessä hammashoidossa.
sme: Beroškeahttá jus vahát lea dáhpahuvvan álbmotbátnedivššus dahje dan priváhta bátnedivššus.

source: Korvausta voi saada myös jos vahinko on tapahtunut esimerkiksi erehdyksen johdosta, laitteiden rikkoutumisen vuoksi tai että se on virheellisen diagnoosin aiheuttama.
sme: Dát lea maid gustovaš jus vahát ovdamearkka dihte lea šaddan boasttovuođa dihte, ahte biergasat lea cuovkanan dahje ahte lea ožžon boasttu diagnosa mii lea buktán vahága.

source: Muutamia esimerkkejä siitä, milloin potilasvakuutuksesta (Patienförsäkringen) voi saada korvausta:
sme: Moadde ovdamearkka goas sáhttá oažžut buhtadusa Pasieantadáhkádusas:

source: Hammaslääkäri ei ole diagnostisoinut eikä hoitanut hampaan kiinnityskudossairautta, parodontiittia, siitä huolimatta, että purenta on säännöllisesti tutkittu, mikä on johtanut hampaan tai hampaiden irtoamiseen.
sme: Bátnedoavttir ii lea áicán iige leat meannudan batnegahččanvigi vaikko dássádit olle oallul lea duktojuvvon. Dát lea dagahan ahte lea šaddan bátnegahččanvihki.

source: Väärä hammas on paikattu tai poistettu.
sme: Boastu bátni lea divvojuvvon dahje gaikkiduvvon eret.

source: Potilaalle on aiheutunut potilasvahinko sen johdosta, että klinikan laitteisto rikkoutuu.
sme: Lihkohisvuohta šaddan danin go rusttegat klinihkas leat čuovkanan

source: Annettava korvaus voi koskea fyysistä ja psyykkistä kärsimystä, ylimääräisiä hammashoitokustannuksia ja matkakustannuksia, joita on syntynyt vahingon johdosta sekä menetettyä työtuloa.
sme: Buhtadus mii máhttá juolluduvvot máhttá ovdamearkka dihte gokčat fysihkalaš dahje psykalaš gillqdeami, lassánan bátnedikšungolut mat lea gártan lihkohisvuođa dihte ja manahuvvon sisaboahtu barggus.

source: Hammashoitoihin liittyy kuitenkin aina riski komplikaatioista, joita ei ole mahdollista välttää.
sme: Bátnedikšunmeannudeamit buktet goit álo mielddis lassi váigatvuođaid maid ii leat vejolaš garvit.

source: Se, että hoito ei johda toivottuun tulokseen tai että hampaan poiston tai paikkauksen jälkeen voi olla ikävää särkyä, ovat esimerkiksi sellaista, mitä ei voida välttää.
sme: Dat ahte meannudeapmi ii álo atte sávahahtti bohtosa dahje ahte šaddá liiggás vigit go lea várka maŋŋil go bátni lea geson dahje dugŋojuvvon lea vealtameahttun.

source: Niistä ei voi saada korvausta.
sme: Das ii sáhte oažžut buhtadusa.

source: Esimerkkejä sellaisista tapauksista, joista ei saa korvausta:
sme: Ovdamearkkat mas ii sáhte oažžut buhtadusa:

source: Jos on sitä mieltä, että lopputulos ei näytä hyvältä, esimerkiksi kruunujen ja siltojen tai täytteiden väri tai muoto on väärä.
sme: Go du mielas boađus ii leat čábbi, ovdamearkka dihte go bátnečoras dahje silddis lea boatstu ivdni dahje hápmi

source: Jos on saanut hammasproteesin, joka ei istu tukevasti syödessä tai puhuessa.
sme: Go leat ožžon protesa mii ii leat nannosit sajáiduvvan go borat dahje sárdnu.

source: Jos täyte ei pysy ja hammaslääkärillä on käytävä useita kertoja sen kiinnittämiseksi uudelleen.
sme: Go bátneduokŋas ii biso čoahkin ja ferte mannat bátnedoaktára luhtte máŋga hávi vai divvu dan fas.

source: Jos vahingosta tai kärsimyksestä ei saa korvausta, se riippuu useimmiten siitä, että sitä ei ole voitu välttää.
sme: Jus ii oačču buhtadusa vahágis dahje gillámušas dat lea dávjá danin go dat leamaš vealtameahttun.

source: Potilas tekee ilmoituksen itse Potilasvakuutus LÖF - vakuutuslaitokseen.
sme: Ášši almmuha Pasieantadáhkádussii LÖF.

source: Ilmoituksen voi tehdä myös omainen tai joku läheinen, jos potilas itse ei voi sitä tehdä.
sme: Almmuhus máhttá maid dahkkot lagašolbmos dahje bearašolbmos jus ieš it máhte an dahkat.

source: Ilmoitus on tehtävä kolmen vuoden sisällä siitä kun on saanut tiedon siitä, että voi anoa taloudellista korvausta vahingosta.
sme: Almmuhus ferte dahkkot golbma jagi siste dan rájis go lea ožžon dieđu ahte lea vejolaš gáibidit ruđalaš buhtadusa vahága ovddas.

source: Vakuutuslaitoksella on myös oltava mahdollisuus arvioida, että vahinko on syntynyt.
sme: Ferte maid leat vejolaš dáhkádussearvái oažžut vejolašvuođa árvvoštallat jus vahát lea dahje ii.

source: Sen vakuutusyhtiö tekee vahingon tutkineelta hammaslääkäriltä saamiensa potilaskertomuksien ja röntgenkuvien avulla.
sme: Dáhkádussearvi dahká dan journálaid ja röntgengovaid vehkiin mat bohtet dan bátnedoaktáris guhte lea dutkan vahága.

source: Julkisessa hammashoidossa tapahtunut vahinko
sme: Vahát mii lea dáhpáhuvvan álbmotbátnedikšumis

source: Jos haluat ilmoittaa vahingosta. joka on syntynyt julkisen hammashoidon yhteydessä, voit tehdä sen maakäräjien yhteiseen vakuutuslaitokseen, Potilasvakuutus LÖF:iin (Patientförsäkringen LÖF).
sme: Jus háliida almmuhit vahága mii lea dáhpáhuvvan dalle go lea leamaš álbmotbátnedikšumis de máhttá dan dahkat pasieantadáhkádussii Eanandikki guovtteguovllolaš dáhkádussearvái, Pasieanttadáhkádus LÖF.

source: LÖF:n verkkopalvelussa on lomakkeita, jotka täytetään ilmoitusta tehtäessä, ja sieltä voit lukea lisää siitä, millä ehdoilla korvausta voi saada.
sme: Sin webbáikkis gávdnojit skovit maid galgá deavdit go ráhkada almmuhusa ja doppe máhttá lohkat eanet mii gáibiduvvo buhtadusa oažžumii.

source: Potilaslautakunnasta voi myös saada tietoa ja apua ilmoituksen teossa.
sme: Máhttá maid oažžut dieđuid ja veahki pasieantalávdegottis go áigu dahkat almmuhusa.

source: Jos olet tyytymätön Potilasvakuutuksen päätökseen, voit valittaa Potilasvahinkolautakunnalle (Patientskadenämnden).
sme: Jus lea duhtameahttun Pasieantadáhkádusa mearrádusain máhttá váidit dan Pasieantalávdegoddái.

source: Lisätietoja Potilasvahinkolautakunnasta löytyy Potilasvakuutus LÖF:n verkkopalvelusta.
sme: Eanet dieđuid Pasieantalávdegotti birra gávdnojit Pasieantadáhkádusa LÖF webbáikkis.

source: Yksityisvastaanotolla tapahtunut vahinko
sme: Vahát mii lea ihtán priváhta dikšunbáikkis

source: Jos hammaslääkäri on Privattandläkarna-järjestön jäsen, voit kääntyä sen puoleen tehdäksesi ilmoituksen.
sme: Jus bátnedoavttir lea miellahtu organisašuvnnas Privattandläkarna de máhttá dohko dahkat almmuhusa.

source: Tämä koskee myös sellaista vahinkoa, joka on sattunut sellaisen suuhygienistin ja hammashoitajan vastaanotolla, joka työskentelee Privattandläkarna-järjestöön kuuluvan hammaslääkärin vastaanotolla.
sme: Dát doallá maid jus vahát lea šaddan bátnehygienistta dahje bátnedivššára luhtte mii bargá bátnedoaktáriin mii lea čadnon Privattandläkarna searvái.

source: Privattandläkarna-järjestön kotisivulla on lisätietoja siitä, kenen puoleen kääntyä.
sme: Privattandläkarna ruovttosiiddus leat eanet dieđut gosa galgá bidjat jearaldagaid.

source: Jos hammaslääkäri ei ole Privattandläkarna-järjestön jäsen, on otettava selvää, mihin vakuutuslaitokseen ilmoitus lähetetään.
sme: Jus bátnedoavttir ii leat miellahtu Privattandläkarna searvvis de ferte váldit sealvái guhtemuš dáhkádussearvái galgá sáddet almmuhusa.

source: Yksinkertaisinta on kysyä hammaslääkäriltä, mutta potilas voi myös kääntyä Potilasvakuutusyhdistyksen (Patientförsäkringsföreningen, PFF) puoleen ja kysyä, mihin ilmoitus jätetään.
sme: Álkimus lea jearrat iežas bátnedoaktáris, muhto máhttá maid jearrát Pasieantadáhkádussearvvis, PFF, vai oažžu dieđuid dan birra gosa almmuhus galgá sáddejuvvot.

source: Tämä koskee myös yksityisellä suuhygienistillä käyntiä.
sme: Jus leamaš priváhta bátnehygienistta luhtte dát maid lea doallevaš.

source: Lääkkeiden aiheuttama potilasvahinko hammashoidon yhteydessä
sme: Vahát mii vuolgá dálkasiin go leamaš bátnedivššus

source: Jos olet saanut odottamattomia sivuvaikutuksia tai vahinkoa lääkkeestä hammashoidon yhteydessä, sinulla on oikeus korvaukseen lääkevakuutuksesta (Läkemedelsförsäkringen).
sme: Jus lea ožžon vuorddakeahtes lassiváikkuhusa dahje vahága dálkasis bátnedikšuma oktavuođas dalle lea riekti oažžut buhtadusa Dálkkasdáhkádusas.

source: Lääkevakuutus on vakuutus, joka on kaikilla lääkevalmistajilla ja maahantuojilla Ruotsissa.
sme: Dálkkasdáhkádus lea dáhkadus mii visot buvttadeaddjin ja riika sisaoastin dálkasiin Ruoŧas lea.

source: Ilmoitus on tehtävä lääkevakuutukseen kolmen vuoden sisällä siitä, kun potilas on huomannut, että vahinko on todennäköisesti aiheutunut lääkkeestä.
sme: Ferte almmuhit vahága Dálkkasdáhkádussii golmma jagi siste dan rájis go lea ožžon diehtit ahte lea jáhkehahtti ahte vahát lea vuolgán dálkasa geavaheamis.

source: Jos olet tyytymätön ulkomailla tehtyyn hammashoitoon
sme: Duhtameahttun bátnedivššuin olgoriikkas

source: Et voi tehdä ilmoitusta Ruotsissa
sme: Almmuhus ii sáhte dahkkot Ruoŧas

source: Jos kohdallesi on osunut hoitovirhe tai hoitovahinko tai olet tyytymätön ulkomailla tehtyyn hammashoitoon, et voi tehdä siitä ilmoitusta Ruotsissa.
sme: Jus lea boastut meannuduvvon, oažžun meannudanvahága dahje jus leš duhtameahttun bátnedivssuin man lea ožžon olgoriikkas de dan ii máhte almmuhit Ruoŧas.
